{"expire":1688478144,"response":"{\n    \"id\": 10,\n    \"category\": {\n        \"id\": 2,\n        \"title\": \"Точилар Майстор Карник Варна\",\n        \"slug\": \"\",\n        \"position\": \"0\",\n        \"active\": \"1\",\n        \"images\": [],\n        \"url\": \"https:\\\/\\\/storefront3.studiowebdemo.com\\\/bg\\\/blog\\\/2-.html\"\n    },\n    \"title\": \"Японски нож на готвача Сантоку - как се използва?\",\n    \"slug\": \"iaponski-noj-na-gotvacha-santoku-kak-se-izpolzva\",\n    \"description\": \"<div class=\\\"is-section is-box is-section-100 type-poppins box-autofit\\\">\\n    <div class=\\\"is-overlay\\\"><\\\/div>\\n    <div class=\\\"is-boxes\\\">\\n        <div class=\\\"is-box-centered is-opacity-95\\\">\\n            <div class=\\\"is-container v2 leading-14 size-18 is-content-1400\\\">\\n\\n                <div class=\\\"row\\\">\\n                    <div class=\\\"column full\\\">\\n                        <div class=\\\"entry-content\\\">\\n                            <p align=\\\"center\\\"><strong>Японски нож на готвача Сантоку - как се използва?<\\\/strong><\\\/p>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                            <p>&nbsp;&nbsp; Сантоку е японската версия на европейския нож на готвача.&nbsp;<\\\/p>\\n\\n                            <p>Докато готварския нож в Европа се разпознава по заострения си връх и изпъкнал ръб, Сантоку има леко по-заоблена форма на острието и прав ръб. Това означава, че със Сантоку режете по различен начин, в сравнение с европейския готварски нож.&nbsp;&nbsp;<\\\/p>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                            <p>&nbsp;Но как точно работи това?&nbsp;<\\\/p>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                            <p>&nbsp;За какви техники на рязане се използва един нож Сантоку?<\\\/p>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                            <p align=\\\"center\\\"><strong>Предимствата на правия ръб<\\\/strong><\\\/p>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                            <p>&nbsp;&nbsp; Благодарение на правия си ръб, Сантоку не се люлее върху режещата повърхност, какъвто е случаят с по-заобления ръб на готварския нож. Предимството на това е, че цялата дължина на режещия ръб влиза в контакт с дъската за рязане, върху която режете. Не е нужно да разклащате острието, докато режете, за да използвате цялата дължина на ръба. Разположението на дръжката също помага за това. Тя е по-висока от ръба, така че кокалчетата ви да не докосват дъската за рязане.<\\\/p>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                            <p align=\\\"center\\\"><strong>Какво можете да режете с нож Сантоку?<\\\/strong><\\\/p>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                            <p>&nbsp;&nbsp; Сантоку е универсален нож, чието име се превежда от японски език като<\\\/p>\\n\\n                            <p>„Нож на трите добродетели“&nbsp;&nbsp;<strong>(三<\\\/strong> <strong>徳<\\\/strong> <strong>包<\\\/strong> <strong>丁<\\\/strong><strong>). <\\\/strong>&nbsp;Ножът Сантоку с лекота реже трите основни суровини в кухнята - месо, риба и зеленчуци.&nbsp;<\\\/p>\\n\\n                            <p>Особено добър е при рязане и наситняване на подправки, заради формата на острието, но също и защото Сантоку обикновено е по-остър и по-тънък от ножа на европейския готвач.&nbsp;<\\\/p>\\n\\n                            <p>Това прави наистина лесно обработката на зеленчуци на малки кубчета.<\\\/p>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                            <p align=\\\"center\\\"><strong>Рязане със Сантоку<\\\/strong><\\\/p>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                            <p>&nbsp;&nbsp; Правият ръб влияе на начина, по който режете с нож Сантоку. Струва си да се отбележи, че рядко ще използвате само върха. Оптималното използване на правия ръб е ключът.<\\\/p>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                            <ul>\\n                                <li><strong>Правилното позициониране на ръката и пръстите<\\\/strong><\\\/li>\\n                            <\\\/ul>\\n\\n                            <p align=\\\"center\\\">&nbsp;<\\\/p>\\n\\n                            <p>&nbsp;&nbsp; &nbsp;\\\"Щипката\\\" е популярен начин за захват сред професионалните готвачи.<\\\/p>\\n\\n                            <p>&nbsp;Това е техника, при която захващате началото на острието между палеца и показалеца си. Сгъвате останалите три пръста свободно около дръжката. Тъй като хващате острието близо до дръжката, имате голям контрол върху това, което режете. Това означава, че не само работите по-прецизно, но и предотвратявате отклонения и намалявате риска при работа.<\\\/p>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                            <p>Това означава ли, че хващането на дръжката с цяла ръка е грешно? Абсолютно не!&nbsp;<\\\/p>\\n\\n                            <p>Това дава повече мощност на вашето режещо движение.<\\\/p>\\n\\n                            <p>&nbsp;Особено нужно когато режете големи зеленчуци като зеле.&nbsp;<\\\/p>\\n\\n                            <p>Но толкова много мощност почти никога не е необходима за Сантоку.&nbsp;<\\\/p>\\n\\n                            <p>Оставете острия, тънък ръб да си свърши работата.<\\\/p>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                            <ul>\\n                                <li><strong>Люлеене<\\\/strong><\\\/li>\\n                            <\\\/ul>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                            <p>&nbsp;&nbsp; Люлеенето е техника на рязане, при която поставяте върха на острието върху дъската за рязане и довеждате петата на острието до това, което искате да режете. Върхът винаги остава (приблизително) на място и не се отделя от дъската за рязане.<\\\/p>\\n\\n                            <p>&nbsp;Тази техника на рязане е популярна за фино рязане на билки.<\\\/p>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                            <p>В идеалния случай ножът има извит ръб. Следователно тази техника работи много добре с европейски готварски нож, който обикновено има по-изпъкнал ръб.&nbsp;<\\\/p>\\n\\n                            <p>Така че колко ефективно работи това наистина зависи от дизайна на острието.<\\\/p>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                            <ul>\\n                                <li><strong>Нарязване<\\\/strong><\\\/li>\\n                            <\\\/ul>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                            <p>&nbsp;&nbsp; Ножът сантоку не е Сатър, въпреки че тези два ножа понякога са доста сходни по дизайн. Ако използвате Сантоку като сатър, рискувате да повредите сериозно острието.&nbsp;<\\\/p>\\n\\n                            <p>Освен това Сантоку обикновено е лек и няма теглото на сатър.<\\\/p>\\n\\n                            <p>Със Сантоку е възможно да режете билки, подправки или меки зеленчуци.&nbsp;<\\\/p>\\n\\n                            <p>&nbsp;Не използвайте твърде много сила, в противен случай рискувате ръбът да се огъне, особено при японските ножове, които са доста фини.<\\\/p>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                            <p class=\\\"text-center\\\"><strong>Бъдете креативни!<\\\/strong><\\\/p>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                            <p>Сантоку е изненадващо универсален кухненски нож. Все пак всичко зависи и от това колко умели сте в боравенето с него. В интернет има много видеоклипове, показващи как готвачи използват Сантоку по нетрадиционен начин като филетират риба. Това показва колко многофункционален е ножът Сантоку!<\\\/p>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                            <p>&nbsp;<\\\/p>\\n\\n                        <\\\/div>\\n                    <\\\/div>\\n\\n                <\\\/div>\\n            <\\\/div>\\n        <\\\/div>\\n    <\\\/div>\\n<\\\/div>\",\n    \"description_short\": \"\",\n    \"date_publish\": \"2023-06-08\",\n    \"date_created\": \"2023-06-08 09:18:48\",\n    \"file\": null,\n    \"file_url\": \"https:\\\/\\\/storage.de-fra1.upcloudobjects.com\\\/expozy\\\/nojovete\\\/blog\\\/10\\\/\",\n    \"views\": 88,\n    \"active\": 1,\n    \"main_article\": \"0\",\n    \"seo_title\": \"Японски нож на готвача Сантоку - как се използва?\",\n    \"seo_tags\": \"\",\n    \"seo_description\": \"Японски нож на готвача Сантоку - как се използва?      Сантоку е японската версия на европейския нож на готвача.  Докато готварския нож в Европа се разпознава по заострения си връх и изпъкнал ръб, Сантоку има леко по-заоблена форма на острието и прав ръб. \",\n    \"related_product\": 0,\n    \"related_posts\": [],\n    \"tags\": [\n        \"\"\n    ],\n    \"url\": \"https:\\\/\\\/storefront3.studiowebdemo.com\\\/bg\\\/post\\\/10-iaponski-noj-na-gotvacha-santoku-kak-se-izpolzva.html\",\n    \"css\": \"\",\n    \"facebookTags\": \"\",\n    \"twitterTags\": \"\",\n    \"linkedInTags\": \"\",\n    \"editor_url\": \"\",\n    \"images\": [\n        {\n            \"id\": 17,\n            \"image\": \"b-10-i-17.webp\",\n            \"url\": \"https:\\\/\\\/storage.de-fra1.upcloudobjects.com\\\/expozy\\\/nojovete\\\/blog\\\/10\\\/b-10-i-17.webp\",\n            \"url_10x10\": \"https:\\\/\\\/storage.de-fra1.upcloudobjects.com\\\/expozy\\\/nojovete\\\/blog\\\/10\\\/10x10\\\/b-10-i-17.webp\",\n            \"alt\": \"\"\n        }\n    ]\n}","url":"https:\/\/devcore.myexpozy.com\/api\/blogPosts\/10?lang=bg&resolution=10x10"}